{
  "header": "Experience the beauty of Snæfellsjökull like never before with our special sightseeing tours",
  "tours": {
    "topOfTheDiamond": {
      "header": "Top of the Diamond tour",
      "text": "Experience the mystical powers of the magnificent Snæfellsjökull with our fantastic tour of the glacier that sits on top of a 700-thousand-year-old stratovolcano. This iconic site is one of the most famous in Iceland and is believed to hold a deep, mystical energy. Standing on the glacier above this mighty volcano is an unparalleled experience that cannot be missed.",
      "additionalText": "",
      "imageAlt": "View from top of Snæfellsjökul glacier"
    },
    "midnightSunTour": {
      "header": "Midnight-sun tour",
      "text": "Our “Midnight-sun tour” is an experience like no other. You will witness the incredible views from the top of the glacier bathed in the red, yellow and golden colour of the midnight-sun. As the sun sets and the sky turns into a magnificent palette of colours, we'll take a moment to appreciate the unique experience of standing on a glacier in the light of the midnight sun.",
      "additionalText": "",
      "imageAlt": "333View from top of Snæfellsjökul in the midnight sun"
    },
    "cabin": {
      "header": "Cosy cottages",
      "text": "Discover the enchanting landscapes of Snæfellsnes from the comfort of our well-equipped cottages, providing an idyllic retreat with captivating ocean and mountain views.",
      "cottage1": "2-bedroom cottage with 4 beds and 1 bathroom",
      "cottage2": "3-bedroom cottage with 4 beds and 2 bathrooms",
      "additionalText": "",
      "imageAlt": "Cozy cabin located in Arnarstapi"
    },
    "customTours": {
      "header": "Custom tours",
      "text": "Experience the natural beauty of Snæfellsjökull glacier with Glacier Paradise 's custom-made tours, tailored to your specific needs and desires. Our experienced guides will help you discover the hidden secrets and breath taking vistas of Snæfellsjökull. Contact us today to start planning your personalized Icelandic adventure!",
      "additionalText": "For more information ",
      "linkText": "Contact us",
      "imageAlt": ""
    },
    "buggy": {
      "header": "Buggy Adventure",
      "text": "Join us on a buggy adventure in the extraordinary nature of Snæfellsnes, where the mystique of Icelandic nature blends with the strong Icelandic Saga culture. On a buggy ride to the root of Snæfellsjökull you will experience the power from the glacier mixed with a one-of-a-kind view of Faxaflói bay where the sea, mountains and sky meet in spectacular view.",
      "additionalText": "",
      "imageAlt": "Buggy tour in Snæfellsnes area"
    }
  }
}
