{
  "content": {
    "header": "Midnight Sun Tour",
    "p1": "We start our Snæfellsjökull “Midnight sun tour” in the evening from Anarstapi, a fishing village located on the south side of the peninsula close to Snæfellsjökull.",
    "p2": "Here we will hop on our vehicle and make our way to the foot of the glacier. Alternatively, you can follow our bus in your own car, if it is suitable for F-roads, as we drive a mountain pass along the side of the glacier. This gravel and bumpy F road offer spectacular views of the glacier and the surrounding area and it is a great part of this adventure. There for do we advise customers to start the journey with the bus so they can enjoy the scenery along the way",
    "p3": "Up on arrival it is time for the real fun to begin. We get on board the snow-cat to start our ascent to the top of the glacier, or as close to it as possible. The snow-cats used for the tour are specially equipped so travellers can enjoy the scenery along the way. Please take note of that these are the same sours as our “Top of the Diamond” tour except you get the added bonus of the magnificent magic of the midnight sun bathing the horizon with its mystical colour pallet. ",
    "p4": "From here there is a vast and incredible panorama: Hellissandur, Rif, the wide bay Breiðafjörður, and as far as the West fjords (Látrabjarg cliffs). The mountain’s rugged terrain is also impressive, as is the view south encompassing all of the gulf of Faxaflói, to Reykjavík and even beyond to Keflavík. These excursions are always fascinating, and it is important for travellers to realize that views from the glacier are dependent upon local weather conditions at any given moment."
  },
  "info": {
    "header": "Info",
    "p1": "The departure is between 22:00-23:00 and the duration is around 3-4 hours.",
    "p2": "Tour price is 25.000 ISK per person.",
    "p3": "Please read our guide on what you need for this trip."
  },
  "sidebar": {
    "header": "Never-Ending Summer Days",
    "p1": "Summer nights in Snæfellsjökull are truly magical. Located on the western tip of the Snæfellsnes peninsula, this area is known for its stunning natural landscapes, including the glacier-capped volcano that gives it its name. With the country's close proximity to the Arctic Circle, the sun barely sets during the summer solstice, creating a phenomenon known as the “midnight sun” that can be experienced in this region.",
    "p2": "The warm summer air and never-ending daylight make for a unique and unforgettable experience in Snæfellsjökull. It's the perfect time to explore the area's stunning natural wonders, from the glacier itself to the dramatic cliffs and rugged coastline. With the sun still shining brightly in the sky, you can enjoy everything the area has to offer in the middle of the night.",
    "p3": "For a truly memorable experience, consider taking a snow-cat tour in Snæfellsjökull. These tours allow you to explore the glacier and surrounding area in an enjoyable way, offering a unique perspective on this stunning landscape. As the sun dips low on the horizon newer fully disappearing, you can watch the sky turn pink and gold, casting a warm glow over the glacier.",
    "p4": "Of course, with so much daylight, it can be hard to remember to go to bed! But after a long day of exploration and adventure, there's nothing quite like curling up in a cosy bed with the windows open, feeling the cool summer breeze and listening to the sounds of Snæfellsnes at night.",
    "p5": ""
  }
}
