{
  "content": {
    "header": "Buggy Ævintýraferð",
    "p1": "Viltu upplifa stórbrotna náttúru Íslands á skemmtilegan hátt. Komdu í buggy bíla ferð með okkur og upplifðu þá einstöku náttúru sem Snæfellsnesið hefur að upp á að bjóða. Íslensk náttúrufegurð og sterk sögu arfleið blandast saman á Snæfellsnesi sem gerir það að dularfullu og töfrandi svæði.",
    "p2": "Buggy ferð upp á jökulhálsinn er ævintýri sem að gefur þér spennandi akstursupplifun í fallegu landslagi. Kraftar Snæfellsjökuls eru einstakir og ferð yfir jökulsléttuna blandast einstöku útsýni yfir Faxaflóann þar sem sjór, fjöll og himinn mætast í ógleymanlegri sýn.",
    "p3": "Eysteinsdalur er yndislegur staður undir jökli sem hefur að geyma friðsælt og afskekkt svæði. Þar er gaman að keyra um og njóta allrar þeirra fallegu náttúru sem svæðið hefur upp á að bjóða ásamt því að finna fyrir kyrrðinni sem einkennir íslenska náttúru.",
    "p4": "Buggy bílaferð með okkar tekur um 2 1/2 klukkustundir. Svæði sem farið er yfir hverju sinni getur verið misjafnt en farið er yfir það svæði sem er fært bílunum í hvert skipti. Tryggðu þér sæti í buggy ferð með okkur og sköpum saman ógleymanlegar minningar."
  },
  "info": {
    "header": "Upplýsingar",
    "p1": "Ferðin tekur um það bil 2-3 klukkustundir.",
    "p2": "Verð ferðar er frá 25.000 ISK á mann.",
    "p3": "Vinsamlegast lestu leiðbeiningarnar okkar um hvað þú þarft fyrir þessa ferð."
  },
  "please_note": {
    "header": "Vinsamlegast athugið",
    "p1": "Ökumenn verða að hafa gilt ökuskírteini.",
    "p2": "Lágmarksaldur farþega er 8 ára.",
    "p3": "Hámarksþyngd er 140 kg (310 pund) - samkvæmt forskrift framleiðanda.",
    "p4": "Við útvegum hlífðargalla og hjálma - þú þarft bara að koma með ævintýraþrána!",
    "p5": "Við mælum með hlýjum fötum og traustum skóm - þetta er raunveruleg íslensk útivistupplifun!"
  },
  "sidebar": {
    "header": "Hvað á að taka með",
    "p1": "Fyrir buggy ævintýraferðina mælum við með að taka eftirfarandi hluti með:",
    "p2": "Hlý, vatnsheld föt - veðrið á Íslandi getur breyst hratt, jafnvel á sumrin.",
    "p3": "Trausta skó eða gönguskó - þú gætir fengið tækifæri til að kanna svæðið fótgangandi.",
    "p4": "Sólgleraugu - til að vernda augun fyrir ryki og sól.",
    "p5": "Myndavél - til að fanga ótrúlegt landslag sem þú munt sjá.",
    "p6": "Gilt ökuskírteini - nauðsynlegt fyrir alla ökumenn.",
    "p7": "Við útvegum hjálma, hanska og samfestinga fyrir öryggi þitt og þægindi í ferðinni."
  }
}
