{
  "content": {
    "header": "Buggy Ævintýraferð",
    "p1": "Upplifðu spennu þess að kanna stórkostlegt landslag í kringum Snæfellsjökul á öflugum fjórhjóladrifnum buggy-bílum. Leiðsagðar buggy-ferðir okkar bjóða upp á spennandi leið til að uppgötva fjölbreytt landslag Snæfellsness, allt frá hraunum til svartra sandstranda.",
    "p2": "Ferðin hefst í Arnarstapa, þar sem við útvegum allan nauðsynlegan öryggisbúnað og stutta þjálfun áður en lagt er af stað í ævintýrið. Reyndir leiðsögumenn okkar munu leiða þig um vandlega valdar leiðir sem sýna bestu útsýnisstaði og mest spennandi landslag á svæðinu.",
    "p3": "Buggy-bílarnir eru hannaðir til að takast á við krefjandi landslag Íslands, sem gerir þér kleift að komast á svæði sem erfitt væri að ná til með hefðbundnum farartækjum. Finndu adrenalínið streyma um æðarnar þegar þú ferðast um hrjúft landslag og nýtur stórkostlegs útsýnis yfir jökulinn, strandlengjuna og fjöllin í kring.",
    "p4": "Þessi ferð er fullkomin fyrir ævintýragjarna sem vilja sameina spennu torfæruaksturs og tækifæri til að upplifa náttúrufegurð Snæfellsness. Engin fyrri reynsla af torfæruakstri er nauðsynleg, en þátttakendur verða að hafa gilt ökuskírteini."
  },
  "info": {
    "header": "Upplýsingar",
    "p1": "Ferðin tekur um það bil 2-3 klukkustundir.",
    "p2": "Verð ferðar er 22.000 ISK á mann.",
    "p3": "Vinsamlegast lestu leiðbeiningarnar okkar um hvað þú þarft fyrir þessa ferð."
  },
  "sidebar": {
    "header": "Hvað á að taka með",
    "p1": "Fyrir buggy ævintýraferðina mælum við með að taka eftirfarandi hluti með:",
    "p2": "Hlý, vatnsheld föt - veðrið á Íslandi getur breyst hratt, jafnvel á sumrin.",
    "p3": "Trausta skó eða gönguskó - þú gætir fengið tækifæri til að kanna svæðið fótgangandi.",
    "p4": "Sólgleraugu - til að vernda augun fyrir ryki og sól.",
    "p5": "Myndavél - til að fanga ótrúlegt landslag sem þú munt sjá.",
    "p6": "Gilt ökuskírteini - nauðsynlegt fyrir alla ökumenn.",
    "p7": "Við útvegum hjálma, hanska og samfestinga fyrir öryggi þitt og þægindi í ferðinni."
  }
}
