{
  "header": "Upplifðu leyndardóma Snæfellsjökuls í ferð með okkur",
  "tours": {
    "topOfTheDiamond": {
      "header": "Leyndardómar Snæfellsjökuls",
      "text": "Komdu með í þessa magnþrungnu ferð um jökul sem að situr ofan á virkri eldstöð sem að á sér 700 þúsund ára sögu. Bæði jökullin og svæðið í kring er talið geyma orku og er tilfinningin að standa á jökli sem að situr ofan á voldugu eldfjalli óviðjafnanleg. Magnaða útsýnið af jöklinum veitir frábær ljósmynda tækifæri og minningar. Þeir sem að leita að spennandi ævintýrum ættu ekki láta þessa ferð fram hjá sér fara.",
      "additionalText": "",
      "imageAlt": "Útsýni frá toppi Snæfellsjökuls"
    },
    "midnightSunTour": {
      "header": "Miðnætur ferð",
      "text": "Miðnætur ferðirnar okkar eru einstök upplifun. Á meðan sólin sest og himininn litast af töfrum miðnætursólarinnar færð þú að njóta þess magnaða útsýni sem jökullinn hefur uppá að bjóða meðan miðnætursólin baðar allt rauðgulum bjarma. ",
      "additionalText": "",
      "imageAlt": "Útsýni frá toppi Snæfellsjökuls í miðnætursólinni"
    },
    "cabin": {
      "header": "Hlýlegir bústaðir",
      "text": "Uppgötvaðu heillandi landslag Snæfellsness úr þægindum í vel búnum sumarhúsum okkar, sem býður upp á friðsælt athvarf með grípandi sjávar- og fjallaútsýni.",
      "cottage1": "2ja herbergja sumarhús með 4 rúmum og 1 baðherbergi",
      "cottage2": "3ja herbergja sumarhús með 4 rúmum og 2 baðherbergjum",
      "additionalText": "",
      "imageAlt": "Cozy cabin located in Arnarstapi"
    },
    "customTours": {
      "header": "Sérsniðnar ferðir",
      "text": "Hvort sem það er fyrir einstaklinga eða hópa þá getum við aðlagað okkur að þínum óskum. Hafðu samband við okkur í dag og byrjum að skipuleggja þitt ævintýri.",
      "additionalText": "Til að fá meiri upplýsingar ",
      "imageAlt": ""
    },
    "buggy": {
      "header": "Torfæruævintýri",
      "text": "Taktu þátt í spennandi torfæruferð og uppgötvaðu stórbrotna náttúru Íslands! Okkar æsispennandi utanvegaferðir gefa þér tækifæri til að kanna einstakt landslag og takast á við krefjandi slóðir. Snæfellsnes er svæði ríkt af sögu og þjóðsögum sem um leið býður upp á töfrandi útsýni sem mun heilla þig í allri ferðinni.",
      "additionalText": "Hver ferð tekur um það bil 2 klukkustundir.",
      "imageAlt": "Torfæruferð á Snæfellsnesi"
    }
  }
}
