{
  "content": {
    "header": "Á toppi Demantsins",
    "p1": "Við leggjum af stað í “Á toppi Demantsins” ferðina frá Arnarstapa með rútu. Ykkur er velkomið að fylgja okkur á eigin bíl sé hann útbúinn fyrir fjallvegi. Við keyrum meðfram Stapafellinu og upp jökulhálsinn. Af veginum er frábært útsýni á jökulinn og umlykjandi svæði og mælum við með að taka rútuferðina frá Arnarstapa til að njóta þess.",
    "p2": "Þegar upp er komið er sest á snjótroðarann og við byrjum ferðina að toppi jökulsins eða eins nálægt toppi og aðstæður leyfa hverju sinni. Snjótroðarinn sem notaður er í ferðirnar er sérstaklega útbúinn svo að viðskiptavinir geti notið útsýnisins í ferðinni sem best.",
    "p3": "Þegar upp er komið blasir víðáttumikið landslag við okkur, á aðra höndina horfum við yfir Hellissand, Rif og yfir Breiðafjörðinn að Vestfjörðum þar blasir Látrabjarg við. Á hina höndina horfum við á Snæfellsnesfjallgarðinn þar á meðal eldfjallakerfin Helgrindur og Ljósufjöll, við sjáum yfir allan Faxaflóa að Reykjavík og Suðurnesjum.",
    "p4": "Eins stórfenglegt og útsýnið í ferðunum getur verið þá er vert að minnast á að útsýnið ræðst algjörlega af veður skilyrðum hverju sinni.",
    "p5": "Brottfarartími okkar er 10:00 á morgnana og lengd ferðarinnar er um það bil 2,5-3 klukkustundir. Ef við erum að fullu bókuð daginn sem þú ætlar að heimsækja okkur, getur þú haft samband við okkur og við munum athuga möguleikann á að bæta við aukaferð seinna um daginn.",
    "p6": "Verð er 16.000 krónur fyrir fullorðna.",
    "p7": "Vinsamlegast lestu upplýsingarnar um hvað þú þarft í þessa ferð."
  },
  "sidebar": {
    "header": "Leyndardómar Snæfellsjökuls",
    "p1": "Snæfellsjökull rís hæst 1446 metra yfir sjávarmál og er staðsettur vestast á Snæfellsnesi, þrátt fyrir að vera einungis áttundi stærsti jökull landsins hefur hann þann vafasama heiður að eiga stærsta eldgos á nútíma, en það var fyrir u.þ.b. 1750 árum síðan. Einnig sést hann víða að og hefur mikilfengleiki hans verið listamönnum innblástur í gegnum tíðina og gegnir hann t.d. veigamiklu hlutverki í nokkrum áhrifamiklum bókmenntaverkum",
    "p2": "Þar á meðal er “Kristnihald undir Jökli” eftir Nóbelskáldið okkar Halldór Laxness, Þar sem höfundi tekst lista vel með kátu skopskyni að tvinna saman þjóðsagnakenndar fjarstæður og samviskusamlega skýrslugerð einnar aðal persónunnar.",
    "p3": "Einnig er vert að nefna hinu sígilda vísindaskáldskaparverki “Leyndardómar Snæfellsjökuls” eða “Journey to the center of the earth” sem var fyrst gefin út 1864 eftir franska höfundinn, Jules Verne. Þar fara söguhetjur niður gíg á Snæfellsjökli í háskaför um undirveröld sem liggur að eldfjallakerfi á eyjunni Stromboli við strendur suður Ítalíu.",
    "p4": "Ekki má gleyma því að minnast á geimverurnar. Það var Breti að nafni Michael Dillon hélt því fram að geimverur hefðu haft samband við sig með þau skilaboð að þær myndu lenda á Snæfellsjökli þann 5.nóvember 1993 og var þetta staðfest af íslenskri konu sem að hafði fengið sömu skilaboð að handan.",
    "p5": "Þegar að dagurinn rann upp þá voru yfir 500 geimveru áhuga manneskjur búnar að safna sér saman á Snæfellsjökli til að heilsa upp á þessa ferðalanga þ.á.m. myndatökulið frá fréttastofunni CNN. Svo við best vitum voru engar tilkynningar um geimverur á ferð þennan tiltekna dag og hver veit hvað framtíðin ber í skauti sér."
  }
}
